"%@ - Offline" = "%@ — Offline";

"3D Secure" = "3D Secure";

"Add New Card…" = "Add New Card…";

"Add a Card" = "Add a Card";

"Apt." = "Apt.";

"Contact" = "Contact";

"Delivery" = "Delivery";

"Delivery Address" = "Delivery Address";

"Free" = "Free";

"Invalid Shipping Address" = "Invalid Shipping Address";

"Loading…" = "Loading…";

"Multibanco" = "Multibanco";

"Next" = "Next";

"Online Banking (FPX)" = "Online Banking (FPX)";

"Payment Method" = "Payment Method";

"Shipping" = "Shipping";

"Shipping Method" = "Shipping Method";

"Use Billing" = "Use Billing";

"Use Delivery" = "Use Delivery";

"Use Shipping" = "Use Shipping";
